export const LETTER_CONTENT = `Hi ahjoooooon!!

Happy Christmas!!

展信安，见字如晤！

这是一篇很乱很杂的文。

我们是什么呢，是朋友，伙伴，或者是闺蜜吗？嘻嘻。我没有一个对朋友的定义，也觉得不需要过滤每个人才能去定义我们之间的关系。但是我知道，在每一个人成长的关键几年里，谢谢有你的存在！这个世界有很多让我们眼见就觉得焦虑的事情了，但是在真正了解自己想要什么，适合什么，的路上，我甚至可以说，还好是遇见的你（们），我觉得我好幸运可以认识你呀啊啊啊。

我在很久以前看过的一句话，它说
“人在最幸福的时候是没有表达欲的。”
我说不出来，也写不出很美丽的话，我只能不停在我的草稿里删删减减，也许我是真的很幸福很幸福吧，所以我很迫切的想要让你们可以感受到我的情绪。原谅我贫瘠的文字，现在的我只会是很迷茫的状态，反反复复。

但是，我想要谢谢你给了我一个这样的状态。脑袋充满文字的瞬间伴随着煎熬，我没有办法消化很多事情，我很急躁，但是你的话总是可以让我平静下来，我觉得不可实现的事情，你跟我说我们可以，我们一定可以。这个互相间共有的部分，像走马灯这样在我脑里循环播放。

还有就是，我想跟你说对不起，有时候我们一起做东西的时候，我不知道要怎样像你照顾我一样照顾你，无论是情绪，还是处理事情，对不起我可能没有达到你眼里的一百分（在我们一起做东西），也许我们都不是最完美的，我们都还很稚嫩，很多东西等着我们去探索，可是在我眼里，你真的拥有很多很多无限的可能，我在编辑这段话的时候知道你对fyp有很多的不确定，但是相信我，你一定会做出一个很好看的成绩单，你肯定可以，因为你是ahjoon！

我想了很久的祝语，我应该要在这个节日（也是新的一年吧）祝你什么呢？
我想祝你平顺，可是这条道路并不都是坦途，该磕磕绊绊的不在少数。
我想祝你快乐，但是未来的事情谁说的定呢，你一定也有失意低谷的时候。
那就祝你勇敢坚强乐观并且很豁达吧！能经得住道路上的崎岖，也能面对人生的曲曲折折。

谢谢ahjoon，我希望2025的你快乐的部分会占据更多更多。
2026，一切都会是刚刚好的，什么都会很好，不早不晚，如愿以偿。`;